{
  "exercises": [
    {
      "name": "Простая ходьба",
      "description": "",
      "time": 60,
      "amount": null,
      "rest_time": 30
    },
    {
      "name": "Ходьба на пятках",
      "description": "1. Начните с правильной постановки ног: Станьте прямо, поднимите пятки и начните двигаться только на пятках, стараясь сохранить равновесие.\n2. Следите за своей осанкой: Старайтесь сохранять прямую осанку и удерживать корпус в вертикальном положении. Это поможет вам правильно распределить вес тела.\n3. Сделайте медленные и контролируемые шаги: Не торопитесь и делайте медленные шаги на пятках, контролируя каждое движение.",
      "time": 60,
      "amount": null,
      "rest_time": 30
    },
    {
      "name": "Ходьба на носках",
      "description": "1. Начните с правильной постановки ног: Встаньте прямо, поднимите пятки, чтобы они не касались пола, и начните движение, опираясь только на носки ног.\n2. Следите за равновесием: Поддерживайте прямую осанку и старайтесь распределить вес тела равномерно на носках. Это поможет вам избежать потери равновесия.\n3. Делайте медленные и контролируемые шаги: Постарайтесь делать медленные шаги на носках, контролируя каждое движение и избегая резких движений.",
      "time": 60,
      "amount": null,
      "rest_time": 30
    },
    {
      "name": "Ходьба лыжным шагом",
      "description": "1. Поставьте правильный шаг: Начните с широкого шага, при этом носки ног должны быть повернуты в сторону движения, а пятки - внутрь.\n2. Следите за равновесием: Старайтесь поддерживать прямую осанку и равномерно распределять вес тела на обе ноги.\n3. Имитируйте движение на лыжах: Поднимайте ноги высоко, как при движении на лыжах, и старайтесь имитировать движение, которое вы бы совершали на лыжах.",
      "time": 60,
      "amount": null,
      "rest_time": 30
    },
    {
      "name": "Ходьба с высоко поднятыми коленями",
      "description": "1. Начните с правильной постановки ног: Встаньте прямо, поднимите колено выше обычного уровня, чтобы бедро было параллельно полу, а затем опустите ногу и проделайте то же самое с другой ногой.\n2. Следите за равновесием: Поддерживайте прямую осанку и старайтесь распределить вес тела равномерно на обе ноги, чтобы избежать потери равновесия.\n3. Делайте медленные и контролируемые движения: Поднимайте колени высоко, делая контролируемые шаги. Избегайте резких движений, чтобы избежать травм.",
      "time": 60,
      "amount": null,
      "rest_time": 30
    },
    {
      "name": "Ходьба с дыхательным упражнением",
      "description": "1. Начните медленно: Начните ходьбу с медленного темпа, чтобы ваше тело могло привыкнуть к движению. Глубокое дыхание поможет вам расслабиться и подготовиться к упражнениям.\n2. Синхронизируйте дыхание с шагами: Попробуйте синхронизировать свое дыхание с шагами. Например, делайте глубокий вдох на одном шаге и полный выдох на следующем. Это поможет вам поддерживать ритм и контролировать дыхание.\n3. Сосредоточьтесь на своем дыхании: Во время ходьбы старайтесь сосредотачиваться на своем дыхании и ощущениях в теле. Это поможет вам улучшить осознанность и расслабиться.\n",
      "time": 60,
      "amount": null,
      "rest_time": 30
    },
    {
      "name": "Ходьба с \"квадратным\" дыханием",
      "description": "1. Начните медленно: Начните ходьбу с медленного темпа, чтобы ваше тело могло привыкнуть к движению. Глубокое дыхание поможет вам расслабиться и подготовиться к упражнениям.\n2. Синхронизируйте дыхание с шагами: Попробуйте синхронизировать свое дыхание с шагами. Например, делайте глубокий вдох на одном шаге и полный выдох на следующем. Это поможет вам поддерживать ритм и контролировать дыхание.\n3. Во время ходьбы можно выполнять различные дыхательные упражнения, такие как \"квадратное дыхание\" (вдох на 4 секунды, задержка на 4 секунды, выдох на 4 секунды, задержка на 4 секунды) или глубокие вдохи через нос и медленные выдохи через рот.\n4. Сосредоточьтесь на своем дыхании: Во время ходьбы старайтесь сосредотачиваться на своем дыхании и ощущениях в теле. Это поможет вам улучшить осознанность и расслабиться.",
      "time": 60,
      "amount": null,
      "rest_time": 30
    },
    {
      "name": "Бег в быстром темпе",
      "description": "1. Поставка ног: Правильная постановка ног во время бега включает в себя ставнение стопы полностью на землю, а не на носок или пятку. Старайтесь бегать легко и плавно, минимизируя удары о поверхность.\n2. Удержание тела: Поддерживайте прямую осанку, смотрите вперед и старайтесь не наклоняться вперед или назад. Это поможет улучшить вашу эффективность и предотвратить травмы.\n3. Дыхание: Дышите ровно и глубоко, не задерживайте дыхание. Поддерживайте ритм дыхания в соответствии с вашими шагами.",
      "time": 60,
      "amount": null,
      "rest_time": 30
    },
    {
      "name": "Бег в среднем темпе",
      "description": "1. Поставка ног: Правильная постановка ног во время бега включает в себя ставнение стопы полностью на землю, а не на носок или пятку. Старайтесь бегать легко и плавно, минимизируя удары о поверхность.\n2. Удержание тела: Поддерживайте прямую осанку, смотрите вперед и старайтесь не наклоняться вперед или назад. Это поможет улучшить вашу эффективность и предотвратить травмы.\n3. Дыхание: Дышите ровно и глубоко, не задерживайте дыхание. Поддерживайте ритм дыхания в соответствии с вашими шагами.\n4. Умеренная скорость: Бег в среднем темпе должен быть комфортным для вас, не слишком медленным и не слишком быстрым. ",
      "time": 60,
      "amount": null,
      "rest_time": 30
    },
    {
      "name": "Ходьба с выполнением упражнений для рук",
      "description": "1. Поставка тела: Поддерживайте прямую осанку во время ходьбы. Смотрите прямо вперед и держите плечи расслабленными. \n2. Упражнения для рук: Во время ходьбы вы можете добавить упражнения для рук, такие как махи руками, сгибание и разгибание локтей, вращение плечами и т.д. \n3. Ритм дыхания: Синхронизируйте движения рук с вашим дыханием. Например, при поднятии руки вверх выдохните, а при опускании - вдохните.\n4. Умеренный темп: Выберите умеренное темпо ходьбы, при котором вы чувствуете себя комфортно и способны выполнять упражнения для рук без излишнего напряжения.",
      "time": 60,
      "amount": null,
      "rest_time": 30
    },
    {
      "name": "Дыхательное упражнение \"Насос\"",
      "description": "Сделайте легкий поклон и одновременно – шумный и короткий вдох носом. Поклоны делаются ритмично и легко, низко не наклоняйтесь, достаточно поклона в пояс. Спина круглая, а не прямая, голова опущена.",
      "time": null,
      "amount": 8,
      "rest_time": 5
    },
    {
      "name": "Дыхательное упражнение \"Обними плечи\"",
      "description": "Руки согнуты в локтях и подняты на уровне плеч. Мы как бы обнимаем себя за плечи. И одновременно с каждым «объятием» резко «шмыгаем» носом. Руки в момент «объятия» идут параллельно друг другу, а не крест-накрест, ни в коем случае их не менять.",
      "time": null,
      "amount": 8,
      "rest_time": 5
    },
    {
      "name": "Приседания",
      "description": "1. Поза: Станьте прямо, ноги на ширине плеч или чуть шире, спина прямая, грудь поднята. Руки можно держать перед собой или на бедрах.\n2. Движение: Сгибайте колени и опускайтесь, как будто садитесь на стул. Старайтесь сохранить спину прямой и колени направлены вперед.\n3. Глубина: Опускайтесь, пока бедра не станут параллельны полу или ниже, если это возможно без потери формы.\n4. Подъем: Возвращайтесь в исходное положение, выпрямляя ноги и поднимаясь.\n5. Дыхание: Вдыхайте при опускании, выдыхайте при подъеме.\n6. Форма: Важно не допускать коленей выходящих за пальцы ног, а также сохранять прямую спину и удерживать корпус напряженным во время выполнения приседаний.",
      "time": null,
      "amount": 10,
      "rest_time": 30
    },
    {
      "name": "Выпады на обе ноги",
      "description": "1. Поза: Встаньте прямо, ноги на ширине плеч или чуть шире, спина прямая, грудь поднята. Руки можно держать перед собой или на бедрах.\n2. Движение: Сделайте шаг вперед одной ногой, согните обе колени, чтобы обе ноги образовали прямой угол.\n3. Глубина: Опуститесь вниз, пока колено задней ноги не коснется пола или почти коснется его. Переднее колено не должно выходить за пальцы ноги.\n4. Подъем: Возвращайтесь в исходное положение, отталкиваясь от передней ноги.\n5. Дыхание: Вдох при опускании, выдох при подъеме.\n6. Форма: Важно сохранять прямую спину, контролировать движение и не допускать коленей выходящих за пальцы ног.",
      "time": null,
      "amount": 10,
      "rest_time": 30
    },
    {
      "name": "Отжимания",
      "description": "1. Поза: Лягте лицом вниз на пол, опираясь на ладони чуть шире плеч. Тело должно быть прямым, спина ровная.\n2. Движение: Сгибайте руки в локтях, опуская тело к полу. При этом локти должны быть близко к торсу.\n3. Глубина: Опуститесь, пока грудь почти не коснется пола, затем отталкивайтесь от пола, выпрямляя руки.\n4. Дыхание: Вдыхайте при опускании, выдыхайте при подъеме.\n5. Варианты: Если отжимания с пола сложны, можно выполнять отжимания от поверхности, например, от скамьи или стойки.\n6. Форма: Важно сохранять прямую спину, не допускать провисания тела и контролировать движение.",
      "time": null,
      "amount": 8,
      "rest_time": 30
    },
    {
      "name": "Планка",
      "description": "1. Поза: Лягте лицом вниз на пол, опираясь на локти и предплечья. Тело должно быть прямым, спина ровная, ягодицы сжаты.\n2. Движение: Поднимите тело, опираясь на локти и носочки ног, создавая прямую линию от головы до пяток. Не допускайте провисания тела или поднятых ягодиц.\n3. Дыхание: Дышите равномерно и глубоко, стараясь расслабиться и не напрягаться излишне.\n4. Форма: Важно сохранять прямую линию тела, не допускать провисания спины или поднятых ягодиц.\n5. Варианты: Можно выполнять планку на ладонях, а не на локтях, или использовать дополнительные упоры, например, коленки.",
      "time": 20,
      "amount": null,
      "rest_time": 30
    },
    {
      "name": "Бурпи",
      "description": "1. Начальная поза: Станьте прямо, ноги на ширине плеч, руки у бедер.\n2. Движение: Присядьте, опустите ладони на пол, вытяните ноги назад, выполнив отжимание. Прижмите ноги к груди, затем выпрыгните вверх и вернитесь в исходную позицию.\n3. Дыхание: Дышите равномерно и контролируйте дыхание во время выполнения упражнения.\n4. Форма: Важно следить за правильной техникой выполнения: сохраняйте прямую спину, контролируйте движения и выполняйте упражнение без резких движений.\n5. Варианты: Можно варьировать бурпи, добавляя к нему прыжки в стороны или вращения для большей интенсивности.",
      "time": null,
      "amount": 5,
      "rest_time": 30
    },
    {
      "name": "Ходьба на внешней стороне стопы",
      "description": "1. Начальная поза: Станьте прямо, ноги на ширине плеч, руки вдоль тела.\n2. Движение: Начните движение, перенося вес тела на внешнюю сторону стопы одной ноги, сгибая внутреннюю сторону стопы вверх. Переходите на другую ногу и повторяйте движение.\n3. Дыхание: Дышите равномерно и контролируйте дыхание во время выполнения упражнения.\n4. Форма: Важно сохранять прямую осанку, контролировать движения и убедиться, что вес тела переносится на внешнюю сторону стопы.",
      "time": 60,
      "amount": null,
      "rest_time": 30
    },
    {
      "name": "Ходьба на внутренней стороне стопы",
      "description": "1. Начальная поза: Станьте прямо, ноги на ширине плеч, руки вдоль тела.\n2. Движение: Начните движение, перенося вес тела на внешнюю сторону стопы одной ноги, сгибая внутреннюю сторону стопы вверх. Переходите на другую ногу и повторяйте движение.\n3. Дыхание: Дышите равномерно и контролируйте дыхание во время выполнения упражнения.\n4. Форма: Важно сохранять прямую осанку, контролировать движения и убедиться, что вес тела переносится на внешнюю сторону стопы.",
      "time": 60,
      "amount": null,
      "rest_time": 30
    },
    {
      "name": "Пресс",
      "description": "1. Начальная позиция: Лягте на спину, согните колени и поставьте стопы на пол. Руки можно положить за голову или перекрестить на груди.\n2. Исполнение: Напрягите мышцы живота и поднимите верхнюю часть туловища от пола. Вдохните при опускании, выдохните при подъеме. Не тяните шею или голову, работайте только мышцами живота.\n3. Основные рекомендации: Следите за правильной техникой выполнения. Не делайте резких движений, контролируйте скорость и амплитуду.",
      "time": null,
      "amount": 10,
      "rest_time": 30
    },
    {
      "name": "Разведение рук в стороны",
      "description": "1. Начальная позиция: Встаньте прямо, руки вдоль тела.\n2. Исполнение: Медленно поднимайте руки в стороны до уровня плеч. Напрягите мышцы плеч и спины. Вдохните при подъеме, выдохните при опускании.\n3. Основные рекомендации: Следите за правильной техникой выполнения. Не используйте слишком большой вес, чтобы избежать травм. При появлении боли или дискомфорта прекратите упражнение.",
      "time": null,
      "amount": 10,
      "rest_time": 30
    },
    {
      "name": "Шаг в сторону с поднятием рук",
      "description": "1. Начальная позиция: Встаньте прямо, ноги на ширине плеч. Руки должны быть у тела.\n2. Исполнение: Сделайте шаг в сторону с правой ногой, одновременно поднимая руки вверх согласно движению ноги. Следите за тем, чтобы тело было вытянуто вертикально. Вернитесь в исходное положение и повторите упражнение со второй ногой.\n3. Дыхание: Вдохните при подъеме рук и шаге в сторону, выдохните при возвращении в исходное положение.\n4. Основные рекомендации: Следите за правильной техникой выполнения: спина прямая, живот напряжен. Не делайте слишком широких шагов, чтобы избежать травм. Уделите внимание своей координации и балансу во время упражнения.",
      "time": null,
      "amount": 20,
      "rest_time": 30
    },
    {
      "name": "Приседания на одной ноге",
      "description": "1. Начальная позиция: Встаньте прямо, ноги на ширине плеч. Поднимите одну ногу, согнув ее в колене и подтянув к груди. Руки могут быть вытянуты перед собой для лучшего баланса.\n2. Исполнение: Медленно опуститесь, сгибая ногу в колене, как будто садитесь на стул. Смотрите прямо перед собой, сохраняя равновесие. Остановитесь на максимальной глубине, затем медленно вернитесь в исходное положение.\n3. Дыхание: Вдохните при опускании, выдохните при подъеме.\n4. Основные рекомендации: Сосредоточьтесь на равновесии и контроле движения. Не допускайте плечи и корпуса, слишком сильно наклоняться вперед. При необходимости используйте опору, чтобы поддержать равновесие.",
      "time": null,
      "amount": 20,
      "rest_time": 30
    },
    {
      "name": "Глубокие вдохи и выдохи",
      "description": "1. Начальная позиция: Сядьте или станьте в удобное для вас положение. Расслабьте плечи и спину, выпрямите осанку.\n2. Исполнение: Медленно вдохните через нос, наполняя легкие воздухом. Почувствуйте, как ваш живот расширяется. Задержите дыхание на несколько секунд. Медленно выдохните через рот, полностью выдавливая воздух из легких. При этом живот должен опуститься.\n3. Дыхание: Вдохните на счет до 4, задержите дыхание на счет до 2, выдохните на счет до 4. Можно постепенно увеличивать счет.\n4. Основные рекомендации: Дышите медленно и глубоко, сосредотачиваясь на процессе вдоха и выдоха. При выполнении упражнения старайтесь не напрягаться и не задерживать дыхание. Повторяйте глубокие вдохи и выдохи в течение нескольких минут для достижения максимального расслабления.",
      "time": null,
      "amount": 8,
      "rest_time": 30
    }
  ],
  "plans": [
    {
      "name": "Подготовительный план на всё тело I",
      "intensity": "Low",
      "health_group": 1,
      "training_amount": 28,
      "equipment": ""
    },
    {
      "name": "Подготовительный план на всё тело II",
      "intensity": "Medium",
      "health_group": 1,
      "training_amount": 28,
      "equipment": ""
    },
    {
      "name": "Подготовительный план на всё тело III",
      "intensity": "High",
      "health_group": 1,
      "training_amount": 28,
      "equipment": ""
    },
    {
      "name": "Подготовительный план на всё тело упрощённый I",
      "intensity": "Low",
      "health_group": 2,
      "training_amount": 28,
      "equipment": ""
    },
    {
      "name": "Подготовительный план на всё тело упрощённый II",
      "intensity": "Medium",
      "health_group": 2,
      "training_amount": 28,
      "equipment": ""
    },
    {
      "name": "Подготовительный план на всё тело упрощённый III",
      "intensity": "High",
      "health_group": 2,
      "training_amount": 28,
      "equipment": ""
    },
    {
      "name": "Разминка на всё тело I",
      "intensity": "Low",
      "health_group": 3,
      "training_amount": 28,
      "equipment": ""
    },
    {
      "name": "Разминка на всё тело II",
      "intensity": "Medium",
      "health_group": 3,
      "training_amount": 28,
      "equipment": ""
    },
    {
      "name": "Разминка на всё тело III",
      "intensity": "High",
      "health_group": 3,
      "training_amount": 28,
      "equipment": ""
    }
  ],
  "plans_exercises": [
    {
      "plan_name": "Подготовительный план на всё тело I",
      "plan_exercises": ["Простая ходьба", "Ходьба на пятках", "Ходьба на носках",
      "Ходьба лыжным шагом", "Ходьба с высоко поднятыми коленями", "Ходьба с дыхательным упражнением",
      "Ходьба с \"квадратным\" дыханием", "Бег в быстром темпе", "Бег в среднем темпе",
      "Ходьба с выполнением упражнений для рук", "Дыхательное упражнение \"Насос\"",
      "Дыхательное упражнение \"Обними плечи\"", "Приседания", "Приседания на одной ноге",
      "Выпады на обе ноги", "Отжимания", "Планка", "Бурпи", "Приседания",
      "Приседания на одной ноге", "Выпады на обе ноги",
      "Отжимания", "Планка", "Бурпи", "Приседания", "Приседания на одной ноге",
      "Выпады на обе ноги", "Отжимания", "Планка", "Бурпи", "Простая ходьба",
      "Ходьба на пятках", "Ходьба на носках", "Дыхательное упражнение \"Насос\"",
      "Дыхательное упражнение \"Обними плечи\""]
    },
    {
      "plan_name": "Подготовительный план на всё тело II",
      "plan_exercises": ["Простая ходьба", "Ходьба на пятках", "Ходьба на носках",
      "Ходьба лыжным шагом", "Ходьба с высоко поднятыми коленями", "Ходьба с дыхательным упражнением",
      "Ходьба с \"квадратным\" дыханием", "Бег в быстром темпе", "Бег в среднем темпе",
      "Ходьба с выполнением упражнений для рук", "Дыхательное упражнение \"Насос\"",
      "Дыхательное упражнение \"Обними плечи\"", "Приседания", "Приседания на одной ноге",
      "Выпады на обе ноги", "Отжимания", "Планка", "Бурпи", "Приседания",
      "Приседания на одной ноге", "Выпады на обе ноги",
      "Отжимания", "Планка", "Бурпи", "Приседания", "Приседания на одной ноге",
      "Выпады на обе ноги", "Отжимания", "Планка", "Бурпи", "Простая ходьба",
      "Ходьба на пятках", "Ходьба на носках", "Дыхательное упражнение \"Насос\"",
      "Дыхательное упражнение \"Обними плечи\""]
    },
    {
      "plan_name": "Подготовительный план на всё тело III",
      "plan_exercises": ["Простая ходьба", "Ходьба на пятках", "Ходьба на носках",
      "Ходьба лыжным шагом", "Ходьба с высоко поднятыми коленями", "Ходьба с дыхательным упражнением",
      "Ходьба с \"квадратным\" дыханием", "Бег в быстром темпе", "Бег в среднем темпе",
      "Ходьба с выполнением упражнений для рук", "Дыхательное упражнение \"Насос\"",
      "Дыхательное упражнение \"Обними плечи\"", "Приседания", "Приседания на одной ноге",
      "Выпады на обе ноги", "Отжимания", "Планка", "Бурпи", "Приседания",
      "Приседания на одной ноге", "Выпады на обе ноги",
      "Отжимания", "Планка", "Бурпи", "Приседания", "Приседания на одной ноге",
      "Выпады на обе ноги", "Отжимания", "Планка", "Бурпи", "Простая ходьба",
      "Ходьба на пятках", "Ходьба на носках", "Дыхательное упражнение \"Насос\"",
      "Дыхательное упражнение \"Обними плечи\""]
    },
    {
      "plan_name": "Подготовительный план на всё тело упрощённый I",
      "plan_exercises": ["Простая ходьба", "Ходьба на пятках",
      "Ходьба на носках", "Ходьба на внешней стороне стопы",
      "Ходьба на внутренней стороне стопы", "Ходьба с выполнением упражнений для рук",
      "Ходьба с выполнением упражнений для рук", "Бег в среднем темпе", "Приседания",
      "Ходьба на носках", "Планка", "Пресс", "Разведение рук в стороны",
      "Шаг в сторону с поднятием рук", "Глубокие вдохи и выдохи",
      "Отжимания", "Планка", "Отжимания", "Планка", "Отжимания", "Планка",
      "Бег в быстром темпе", "Ходьба лыжным шагом", "Ходьба с высоко поднятыми коленями",
      "Ходьба на пятках", "Простая ходьба", "Ходьба с выполнением упражнений для рук",
      "Дыхательное упражнение \"Насос\"", "Дыхательное упражнение \"Обними плечи\"",
      "Дыхательное упражнение \"Насос\"", "Дыхательное упражнение \"Обними плечи\""]
    },
    {
      "plan_name": "Подготовительный план на всё тело упрощённый II",
      "plan_exercises": ["Простая ходьба", "Ходьба на пятках",
      "Ходьба на носках", "Ходьба на внешней стороне стопы",
      "Ходьба на внутренней стороне стопы", "Ходьба с выполнением упражнений для рук",
      "Ходьба с выполнением упражнений для рук", "Бег в среднем темпе", "Приседания",
      "Ходьба на носках", "Планка", "Пресс", "Разведение рук в стороны",
      "Шаг в сторону с поднятием рук", "Глубокие вдохи и выдохи",
      "Отжимания", "Планка", "Отжимания", "Планка", "Отжимания", "Планка",
      "Бег в быстром темпе", "Ходьба лыжным шагом", "Ходьба с высоко поднятыми коленями",
      "Ходьба на пятках", "Простая ходьба", "Ходьба с выполнением упражнений для рук",
      "Дыхательное упражнение \"Насос\"", "Дыхательное упражнение \"Обними плечи\"",
      "Дыхательное упражнение \"Насос\"", "Дыхательное упражнение \"Обними плечи\""]
    },
    {
      "plan_name": "Подготовительный план на всё тело упрощённый III",
      "plan_exercises": ["Простая ходьба", "Ходьба на пятках",
      "Ходьба на носках", "Ходьба на внешней стороне стопы",
      "Ходьба на внутренней стороне стопы", "Ходьба с выполнением упражнений для рук",
      "Ходьба с выполнением упражнений для рук", "Бег в среднем темпе", "Приседания",
      "Ходьба на носках", "Планка", "Пресс", "Разведение рук в стороны",
      "Шаг в сторону с поднятием рук", "Глубокие вдохи и выдохи",
      "Отжимания", "Планка", "Отжимания", "Планка", "Отжимания", "Планка",
      "Бег в быстром темпе", "Ходьба лыжным шагом", "Ходьба с высоко поднятыми коленями",
      "Ходьба на пятках", "Простая ходьба", "Ходьба с выполнением упражнений для рук",
      "Дыхательное упражнение \"Насос\"", "Дыхательное упражнение \"Обними плечи\"",
      "Дыхательное упражнение \"Насос\"", "Дыхательное упражнение \"Обними плечи\""]
    },
    {
      "plan_name": "Разминка на всё тело I",
      "plan_exercises": ["Простая ходьба", "Ходьба на пятках",
      "Ходьба на носках", "Ходьба на внешней стороне стопы",
      "Ходьба на внутренней стороне стопы", "Ходьба с выполнением упражнений для рук",
      "Ходьба с выполнением упражнений для рук", "Бег в среднем темпе",
      "Ходьба на носках", "Разведение рук в стороны", "Глубокие вдохи и выдохи",
      "Ходьба лыжным шагом", "Ходьба с высоко поднятыми коленями",
      "Ходьба на пятках", "Простая ходьба", "Ходьба с выполнением упражнений для рук",
      "Дыхательное упражнение \"Насос\"", "Дыхательное упражнение \"Обними плечи\"",
      "Дыхательное упражнение \"Насос\"", "Дыхательное упражнение \"Обними плечи\""]
    },
    {
      "plan_name": "Разминка на всё тело II",
      "plan_exercises": ["Простая ходьба", "Ходьба на пятках",
      "Ходьба на носках", "Ходьба на внешней стороне стопы",
      "Ходьба на внутренней стороне стопы", "Ходьба с выполнением упражнений для рук",
      "Ходьба с выполнением упражнений для рук", "Бег в среднем темпе",
      "Ходьба на носках", "Разведение рук в стороны", "Глубокие вдохи и выдохи",
      "Ходьба лыжным шагом", "Ходьба с высоко поднятыми коленями",
      "Ходьба на пятках", "Простая ходьба", "Ходьба с выполнением упражнений для рук",
      "Дыхательное упражнение \"Насос\"", "Дыхательное упражнение \"Обними плечи\"",
      "Дыхательное упражнение \"Насос\"", "Дыхательное упражнение \"Обними плечи\""]
    },
    {
      "plan_name": "Разминка на всё тело III",
      "plan_exercises": ["Простая ходьба", "Ходьба на пятках",
      "Ходьба на носках", "Ходьба на внешней стороне стопы",
      "Ходьба на внутренней стороне стопы", "Ходьба с выполнением упражнений для рук",
      "Ходьба с выполнением упражнений для рук", "Бег в среднем темпе",
      "Ходьба на носках", "Разведение рук в стороны", "Глубокие вдохи и выдохи",
      "Ходьба лыжным шагом", "Ходьба с высоко поднятыми коленями",
      "Ходьба на пятках", "Простая ходьба", "Ходьба с выполнением упражнений для рук",
      "Дыхательное упражнение \"Насос\"", "Дыхательное упражнение \"Обними плечи\"",
      "Дыхательное упражнение \"Насос\"", "Дыхательное упражнение \"Обними плечи\""]
    }
  ]
}